Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Exporting portable HTML
de: Portables HTML wird exportiert
es: Exportando HTML portable
fr: Export du HTML portable
hi: पोर्टेबल HTML निर्यात हो रहा है
it: Esportazione HTML portabile
ja: ポータブル HTML を書き出し中
ko: 이동식 HTML 내보내는 중
pt_br: Exportando HTML portátil
zh_hans: 正在导出便携式 HTML
zh_hant: 正在匯出可攜式 HTML

source: Exporting print text
de: Drucktext wird exportiert
es: Exportando texto para impresión
fr: Export du texte d'impression
hi: प्रिंट टेक्स्ट निर्यात हो रहा है
it: Esportazione testo per stampa
ja: 印刷用テキストを書き出し中
ko: 인쇄용 텍스트 내보내는 중
pt_br: Exportando texto para impressão
zh_hans: 正在导出打印文本
zh_hant: 正在匯出列印文字

source: Exporting PST
de: PST wird exportiert
es: Exportando PST
fr: Export PST
hi: PST निर्यात हो रहा है
it: Esportazione PST
ja: PST を書き出し中
ko: PST 내보내는 중
pt_br: Exportando PST
zh_hans: 正在导出 PST
zh_hant: 正在匯出 PST

source: Exporting TIFF images
de: TIFF-Bilder werden exportiert
es: Exportando imágenes TIFF
fr: Export des images TIFF
hi: TIFF छवियाँ निर्यात हो रही हैं
it: Esportazione immagini TIFF
ja: TIFF 画像を書き出し中
ko: TIFF 이미지 내보내는 중
pt_br: Exportando imagens TIFF
zh_hans: 正在导出 TIFF 图像
zh_hant: 正在匯出 TIFF 影像

source: Exporting Word document
de: Word-Dokument wird exportiert
es: Exportando documento de Word
fr: Export du document Word
hi: Word दस्तावेज़ निर्यात हो रहा है
it: Esportazione documento Word
ja: Word 書類を書き出し中
ko: Word 문서 내보내는 중
pt_br: Exportando documento do Word
zh_hans: 正在导出 Word 文稿
zh_hant: 正在匯出 Word 文件

# Exports %lld emails in %@ format
source: Exports %1$lld emails in %2$@ format
de: Exportiert %1$lld E-Mails im Format %2$@
es: Exporta %1$lld correos en formato %2$@
fr: Exporte %1$lld e-mails au format %2$@
hi: %1$lld ईमेल %2$@ प्रारूप में निर्यात करता है
it: Esporta %1$lld email in formato %2$@
ja: %1$lld 件のメールを %2$@ 形式で書き出します
ko: 이메일 %1$lld개를 %2$@ 형식으로 내보냅니다
pt_br: Exporta %1$lld e-mails no formato %2$@
zh_hans: 以 %2$@ 格式导出 %1$lld 封邮件
zh_hant: 以 %2$@ 格式匯出 %1$lld 封郵件

source: Exports a CSV file mapping Bates numbers to email metadata
de: Exportiert eine CSV-Datei, die Bates-Nummern den E-Mail-Metadaten zuordnet
es: Exporta un archivo CSV que relaciona los números Bates con los metadatos del correo
fr: Exporte un fichier CSV associant les numéros Bates aux métadonnées des e-mails
hi: Bates नंबरों को ईमेल मेटाडेटा से जोड़ने वाली CSV फ़ाइल निर्यात करता है
it: Esporta un file CSV che associa i numeri Bates ai metadati delle email
ja: Bates 番号とメールのメタデータを対応付けた CSV ファイルを書き出します
ko: Bates 번호를 이메일 메타데이터에 매핑하는 CSV 파일을 내보냅니다
pt_br: Exporta um arquivo CSV que mapeia números Bates aos metadados do e-mail
zh_hans: 导出将 Bates 编号映射到邮件元数据的 CSV 文件
zh_hant: 匯出將 Bates 編號對應到郵件中繼資料的 CSV 檔案

source: Extend mailin with optional analysis plugins.
de: mailin mit optionalen Analyse-Plug-ins erweitern.
es: Amplía mailin con complementos de análisis opcionales.
fr: Étendez mailin avec des extensions d'analyse facultatives.
hi: वैकल्पिक विश्लेषण प्लगइन से mailin का विस्तार करें।
it: Estendi mailin con plugin di analisi opzionali.
ja: オプションの分析プラグインで mailin を拡張します。
ko: 선택적 분석 플러그인으로 mailin을 확장하세요.
pt_br: Estenda o mailin com plugins de análise opcionais.
zh_hans: 用可选的分析插件扩展 mailin。
zh_hant: 用選用的分析外掛模組擴充 mailin。

source: Extensions & add-ons
de: Erweiterungen & Add-ons
es: Extensiones y complementos
fr: Extensions et modules
hi: एक्सटेंशन और ऐड-ऑन
it: Estensioni e componenti aggiuntivi
ja: 拡張機能とアドオン
ko: 확장 기능 및 추가 기능
pt_br: Extensões e complementos
zh_hans: 扩展与附加组件
zh_hant: 擴充功能與附加元件

source: Extra Large
de: Sehr groß
es: Extra grande
fr: Très grand
hi: बहुत बड़ा
it: Molto grande
ja: 特大
ko: 특대
pt_br: Extra grande
zh_hans: 特大
zh_hant: 特大

source: Extract and code the material against your scheme, so the same message coded twice lands the same way.
de: Das Material nach Ihrem Schema extrahieren und kodieren, damit dieselbe Nachricht bei zweimaliger Kodierung gleich landet.
es: Extraer y codificar el material según tu esquema, de modo que el mismo mensaje codificado dos veces quede igual.
fr: Extraire et coder le matériel selon votre grille, pour qu'un même message codé deux fois aboutisse au même résultat.
hi: अपनी योजना के अनुसार सामग्री निकालें और कोड करें, ताकि एक ही संदेश दो बार कोड करने पर एक जैसा परिणाम दे।
it: Estrarre e codificare il materiale secondo il tuo schema, così che lo stesso messaggio codificato due volte dia lo stesso risultato.
ja: スキーマに沿って資料を抽出・コーディングし、同じメッセージを 2 回コーディングしても同じ結果になるようにします。
ko: 스키마에 따라 자료를 추출하고 코딩하여, 같은 메시지를 두 번 코딩해도 같은 결과가 나오게 합니다.
pt_br: Extrair e codificar o material segundo o seu esquema, para que a mesma mensagem codificada duas vezes dê o mesmo resultado.
zh_hans: 按照你的方案提取并编码材料，让同一封邮件编码两次结果相同。
zh_hant: 依照你的方案擷取並編碼資料，讓同一封郵件編碼兩次結果相同。

source: Extract and save important quotes from emails for your investigation.
de: Wichtige Zitate aus E-Mails für Ihre Ermittlung extrahieren und sichern.
es: Extrae y guarda citas importantes de los correos para tu investigación.
fr: Extrayez et enregistrez les citations importantes des e-mails pour votre enquête.
hi: अपनी जाँच के लिए ईमेल से महत्वपूर्ण उद्धरण निकालें और सहेजें।
it: Estrai e salva citazioni importanti dalle email per la tua indagine.
ja: 調査のために、メールから重要な引用を抽出して保存します。
ko: 조사를 위해 이메일에서 중요한 인용문을 추출하고 저장하세요.
pt_br: Extraia e salve citações importantes dos e-mails para sua investigação.
zh_hans: 从邮件中提取并保存重要引文，用于您的调查。
zh_hant: 從郵件中擷取並儲存重要引文，用於您的調查。

source: Extract email contacts
de: E-Mail-Kontakte extrahieren
es: Extraer contactos de correo
fr: Extraire les contacts e-mail
hi: ईमेल संपर्क निकालें
it: Estrai contatti email
ja: メールの連絡先を抽出
ko: 이메일 연락처 추출
pt_br: Extrair contatos de e-mail
zh_hans: 提取邮件联系人
zh_hant: 擷取郵件聯絡人

source: Extract entities and relationships from emails.
de: Entitäten und Beziehungen aus E-Mails extrahieren.
es: Extrae entidades y relaciones de los correos.
fr: Extrayez les entités et relations des e-mails.
hi: ईमेल से इकाइयाँ और संबंध निकालें।
it: Estrai entità e relazioni dalle email.
ja: メールからエンティティと関係を抽出します。
ko: 이메일에서 개체와 관계를 추출합니다.
pt_br: Extraia entidades e relações dos e-mails.
zh_hans: 从邮件中提取实体和关系。
zh_hant: 從郵件中擷取實體和關係。

source: Extract IOCs
de: IOCs extrahieren
es: Extraer IOC
fr: Extraire les IOC
hi: IOC निकालें
it: Estrai IOC
ja: IOC を抽出
ko: IOC 추출
pt_br: Extrair IOCs
zh_hans: 提取 IOC
zh_hant: 擷取 IOC

source: Extract Quotes with AI
de: Zitate mit KI extrahieren
es: Extraer citas con IA
fr: Extraire des citations avec l'IA
hi: AI से उद्धरण निकालें
it: Estrai citazioni con l'IA
ja: AI で引用を抽出
ko: AI로 인용문 추출
pt_br: Extrair citações com IA
zh_hans: 用 AI 提取引文
zh_hant: 用 AI 擷取引文

source: Extract suspicious IPs, URLs, and file hashes (IOCs).
de: Verdächtige IPs, URLs und Datei-Hashes (IOCs) extrahieren.
es: Extrae IP, URL y hashes de archivos sospechosos (IOC).
fr: Extrayez les IP, URL et hachages de fichiers suspects (IOC).
hi: संदिग्ध IP, URL और फ़ाइल हैश (IOC) निकालें।
it: Estrai IP, URL e hash di file sospetti (IOC).
ja: 疑わしい IP、URL、ファイルハッシュ (IOC) を抽出します。
ko: 의심스러운 IP, URL, 파일 해시(IOC)를 추출합니다.
pt_br: Extraia IPs, URLs e hashes de arquivos suspeitos (IOCs).
zh_hans: 提取可疑的 IP、URL 和文件哈希值 (IOC)。
zh_hant: 擷取可疑的 IP、URL 和檔案雜湊值 (IOC)。

source: Extracting action items...
de: Aufgaben werden extrahiert …
es: Extrayendo tareas...
fr: Extraction des actions à mener...
hi: कार्रवाई आइटम निकाले जा रहे हैं...
it: Estrazione delle azioni da intraprendere...
ja: アクションアイテムを抽出中...
ko: 작업 항목 추출 중...
pt_br: Extraindo itens de ação...
zh_hans: 正在提取行动项...
zh_hant: 正在擷取行動項目...

source: Extracting entities...
de: Entitäten werden extrahiert …
es: Extrayendo entidades...
fr: Extraction des entités...
hi: इकाइयाँ निकाली जा रही हैं...
it: Estrazione delle entità...
ja: エンティティを抽出中...
ko: 개체 추출 중...
pt_br: Extraindo entidades...
zh_hans: 正在提取实体...
zh_hant: 正在擷取實體...

source: Extracting IOCs...
de: IOCs werden extrahiert …
es: Extrayendo IOC…
fr: Extraction des IOC…
hi: IOC निकाले जा रहे हैं…
it: Estrazione IOC…
ja: IOC を抽出中…
ko: IOC 추출 중…
pt_br: Extraindo IOCs…
zh_hans: 正在提取 IOC…
zh_hant: 正在擷取 IOC…

source: Extracting key quotes...
de: Schlüsselzitate werden extrahiert …
es: Extrayendo citas clave...
fr: Extraction des citations clés...
hi: प्रमुख उद्धरण निकाले जा रहे हैं...
it: Estrazione delle citazioni chiave...
ja: 重要な引用を抽出中...
ko: 주요 인용 추출 중...
pt_br: Extraindo citações-chave...
zh_hans: 正在提取关键引述...
zh_hant: 正在擷取關鍵引述...

source: Extracting legal topics...
de: Rechtsthemen werden extrahiert …
es: Extrayendo temas legales...
fr: Extraction des sujets juridiques...
hi: कानूनी विषय निकाले जा रहे हैं...
it: Estrazione degli argomenti legali...
ja: 法的トピックを抽出中...
ko: 법률 주제 추출 중...
pt_br: Extraindo tópicos jurídicos...
zh_hans: 正在提取法律主题...
zh_hant: 正在擷取法律主題...

source: Extracting people, organizations, topics, and relationships
de: Personen, Organisationen, Themen und Beziehungen werden extrahiert
es: Extrayendo personas, organizaciones, temas y relaciones
fr: Extraction des personnes, organisations, sujets et relations
hi: लोग, संगठन, विषय और संबंध निकाले जा रहे हैं
it: Estrazione di persone, organizzazioni, argomenti e relazioni
ja: 人物、組織、トピック、関係を抽出中
ko: 사람, 조직, 주제 및 관계 추출 중
pt_br: Extraindo pessoas, organizações, tópicos e relacionamentos
zh_hans: 正在提取人员、组织、主题和关系
zh_hant: 正在擷取人物、組織、主題和關係

source: Extracting topics...
de: Themen werden extrahiert …
es: Extrayendo temas...
fr: Extraction des sujets...
hi: विषय निकाले जा रहे हैं...
it: Estrazione degli argomenti...
ja: トピックを抽出中...
ko: 주제 추출 중...
pt_br: Extraindo tópicos...
zh_hans: 正在提取主题...
zh_hant: 正在擷取主題...

source: Extracting...
de: Wird extrahiert …
es: Extrayendo…
fr: Extraction…
hi: निकाला जा रहा है…
it: Estrazione…
ja: 抽出中…
ko: 추출 중…
pt_br: Extraindo…
zh_hans: 正在提取…
zh_hant: 正在擷取…

source: Extraction & Coding
de: Extraktion & Codierung
es: Extracción y codificación
fr: Extraction et codage
hi: निष्कर्षण और कोडिंग
it: Estrazione e codifica
ja: 抽出とコーディング
ko: 추출 및 코딩
pt_br: Extração e codificação
zh_hans: 提取与编码
zh_hant: 擷取與編碼

source: Extraction & coding (codebook)
de: Extraktion & Codierung (Codebuch)
es: Extracción y codificación (libro de códigos)
fr: Extraction et codage (livre de codes)
hi: निष्कर्षण और कोडिंग (कोडबुक)
it: Estrazione e codifica (codebook)
ja: 抽出とコーディング (コードブック)
ko: 추출 및 코딩 (코드북)
pt_br: Extração e codificação (livro de códigos)
zh_hans: 提取与编码（编码手册）
zh_hant: 擷取與編碼（編碼手冊）

source: Extracts text from attachments in the background so in:attachments finds words inside PDFs and documents; off saves time and disk
de: Extrahiert im Hintergrund Text aus Anhängen, damit in:attachments Wörter in PDFs und Dokumenten findet; aus spart Zeit und Speicher
es: Extrae texto de los adjuntos en segundo plano para que in:attachments encuentre palabras dentro de PDF y documentos; desactivado ahorra tiempo y disco
fr: Extrait le texte des pièces jointes en arrière-plan pour que in:attachments trouve les mots dans les PDF et documents ; désactivé économise du temps et de l'espace
hi: पृष्ठभूमि में अनुलग्नकों से पाठ निकालता है ताकि in:attachments PDF और दस्तावेज़ों के भीतर शब्द खोज सके; बंद रखने से समय और डिस्क बचती है
it: Estrae il testo dagli allegati in background così in:attachments trova parole dentro PDF e documenti; disattivato risparmia tempo e disco
ja: バックグラウンドで添付ファイルからテキストを抽出し、in:attachments で PDF や書類内の語を検索できるようにします。オフにすると時間とディスクを節約できます
ko: 백그라운드에서 첨부 파일의 텍스트를 추출하여 in:attachments가 PDF와 문서 안의 단어를 찾을 수 있게 합니다. 끄면 시간과 디스크를 절약합니다
pt_br: Extrai texto dos anexos em segundo plano para que in:attachments encontre palavras dentro de PDFs e documentos; desligado economiza tempo e disco
zh_hans: 在后台从附件中提取文本，以便 in:attachments 能找到 PDF 和文档内的词语；关闭可节省时间和磁盘
zh_hant: 在背景從附件中擷取文字，以便 in:attachments 能找到 PDF 和文件內的字詞；關閉可節省時間和磁碟

source: F — Cannot be judged
de: F — Nicht beurteilbar
es: F — No se puede juzgar
fr: F — Impossible à juger
hi: F — निर्णय संभव नहीं
it: F — Non valutabile
ja: F — 判断不能
ko: F — 판단 불가
pt_br: F — Não pode ser julgado
zh_hans: F — 无法判断
zh_hant: F — 無法判斷

source: Fact-Check & Verify
de: Faktencheck & Verifizierung
es: Verificar y comprobar hechos
fr: Vérifier les faits
hi: तथ्य-जाँच और सत्यापन
it: Verifica dei fatti
ja: ファクトチェックと検証
ko: 사실 확인 및 검증
pt_br: Checar e verificar fatos
zh_hans: 事实核查与验证
zh_hant: 事實查核與驗證

source: Fact-Check Board
de: Faktencheck-Board
es: Tablero de verificación de hechos
fr: Tableau de vérification des faits
hi: तथ्य-जाँच बोर्ड
it: Bacheca di verifica dei fatti
ja: ファクトチェックボード
ko: 사실 확인 보드
pt_br: Quadro de checagem de fatos
zh_hans: 事实核查板
zh_hant: 事實查核板

source: Fact–Evidence
de: Fakten–Beweise
es: Hechos-evidencia
fr: Faits–preuves
hi: तथ्य–साक्ष्य
it: Fatti–prove
ja: 事実–証拠
ko: 사실–증거
pt_br: Fatos–evidências
zh_hans: 事实–证据
zh_hant: 事實–證據

source: Fact–Evidence Matrix
de: Fakten-Beweis-Matrix
es: Matriz hechos-evidencia
fr: Matrice faits-preuves
hi: तथ्य-साक्ष्य मैट्रिक्स
it: Matrice fatti-prove
ja: 事実-証拠マトリクス
ko: 사실-증거 매트릭스
pt_br: Matriz fatos-evidências
zh_hans: 事实-证据矩阵
zh_hant: 事實-證據矩陣

source: FACTS AT ISSUE
de: STRITTIGE FAKTEN
es: HECHOS EN CUESTIÓN
fr: FAITS EN LITIGE
hi: विवादित तथ्य
it: FATTI IN QUESTIONE
ja: 争点となる事実
ko: 쟁점 사실
pt_br: FATOS EM QUESTÃO
zh_hans: 争议事实
zh_hant: 爭議事實

source: Facts vs evidence, both sides
de: Fakten vs. Beweise, beide Seiten
es: Hechos frente a evidencia, ambas partes
fr: Faits vs preuves, les deux côtés
hi: तथ्य बनाम साक्ष्य, दोनों पक्ष
it: Fatti vs prove, entrambi i lati
ja: 事実と証拠、双方の側
ko: 사실 대 증거, 양측
pt_br: Fatos vs. evidências, ambos os lados
zh_hans: 事实与证据，双方
zh_hant: 事實與證據，雙方

source: Facts vs supporting & opposing emails
de: Fakten vs. stützende & widersprechende E-Mails
es: Hechos frente a correos a favor y en contra
fr: Faits vs e-mails pour et contre
hi: तथ्य बनाम समर्थक और विरोधी ईमेल
it: Fatti vs email a favore e contrarie
ja: 事実と支持・反対するメール
ko: 사실 대 뒷받침 및 반대 이메일
pt_br: Fatos vs. e-mails a favor e contra
zh_hans: 事实与支持及反对邮件
zh_hant: 事實與支持及反對郵件

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
hi: विफल
it: Non riuscito
ja: 失敗
ko: 실패
pt_br: Falhou
zh_hans: 失败
zh_hant: 失敗

source: Failed — Run Now retries
de: Fehlgeschlagen — „Jetzt ausführen“ versucht es erneut
es: Fallido — Ejecutar ahora reintenta
fr: Échec — Exécuter maintenant réessaie
hi: विफल — अभी चलाएँ फिर से प्रयास करता है
it: Non riuscito — Esegui ora riprova
ja: 失敗 — 「今すぐ実行」で再試行
ko: 실패 — 지금 실행으로 재시도
pt_br: Falhou — Executar agora tenta novamente
zh_hans: 失败 — “立即运行”会重试
zh_hant: 失敗 — 「立即執行」會重試

source: FAILED verification
de: Prüfung FEHLGESCHLAGEN
es: Verificación FALLIDA
fr: Vérification ÉCHOUÉE
hi: सत्यापन विफल
it: Verifica NON RIUSCITA
ja: 検証に失敗
ko: 검증 실패
pt_br: Verificação FALHOU
zh_hans: 验证失败
zh_hant: 驗證失敗

source: Fallbacks
de: Rückfälle
es: Alternativas
fr: Replis
hi: वैकल्पिक मार्ग
it: Alternative
ja: フォールバック
ko: 대체 경로
pt_br: Alternativas
zh_hans: 回退
zh_hant: 回退

source: Feature
de: Funktion
es: Función
fr: Fonctionnalité
hi: सुविधा
it: Funzione
ja: 機能
ko: 기능
pt_br: Recurso
zh_hans: 功能
zh_hant: 功能

source: Feature Explorer
de: Funktionsexplorer
es: Explorador de funciones
fr: Explorateur de fonctionnalités
hi: सुविधा एक्सप्लोरर
it: Esplora funzioni
ja: 機能エクスプローラ
ko: 기능 탐색기
pt_br: Explorador de recursos
zh_hans: 功能浏览器
zh_hant: 功能瀏覽器

source: Feature Guide
de: Funktionsführer
es: Guía de funciones
fr: Guide des fonctionnalités
hi: सुविधा गाइड
it: Guida alle funzioni
ja: 機能ガイド
ko: 기능 안내
pt_br: Guia de recursos
zh_hans: 功能指南
zh_hant: 功能指南

source: Feature Guide — search any feature
de: Funktionsführer — jede Funktion suchen
es: Guía de funciones — busca cualquier función
fr: Guide des fonctionnalités — recherchez n'importe quelle fonctionnalité
hi: सुविधा गाइड — कोई भी सुविधा खोजें
it: Guida alle funzioni — cerca qualsiasi funzione
ja: 機能ガイド — どの機能でも検索
ko: 기능 안내 — 모든 기능 검색
pt_br: Guia de recursos — pesquise qualquer recurso
zh_hans: 功能指南——搜索任意功能
zh_hant: 功能指南——搜尋任何功能

source: Features
de: Funktionen
es: Funciones
fr: Fonctionnalités
hi: सुविधाएँ
it: Funzioni
ja: 機能
ko: 기능
pt_br: Recursos
zh_hans: 功能
zh_hant: 功能

source: Features…
de: Funktionen …
es: Funciones…
fr: Fonctionnalités…
hi: सुविधाएँ…
it: Funzioni…
ja: 機能…
ko: 기능…
pt_br: Recursos…
zh_hans: 功能…
zh_hant: 功能…

source: File
de: Datei
es: Archivo
fr: Fichier
hi: फ़ाइल
ja: ファイル
ko: 파일
pt_br: Arquivo
zh_hans: 文件
zh_hant: 檔案

source: File gallery
de: Dateigalerie
es: Galería de archivos
fr: Galerie de fichiers
hi: फ़ाइल गैलरी
it: Galleria file
ja: ファイルギャラリー
ko: 파일 갤러리
pt_br: Galeria de arquivos
zh_hans: 文件图库
zh_hant: 檔案圖庫

source: File types
de: Dateitypen
es: Tipos de archivo
fr: Types de fichiers
hi: फ़ाइल प्रकार
it: Tipi di file
ja: ファイルの種類
ko: 파일 유형
pt_br: Tipos de arquivo
zh_hans: 文件类型
zh_hant: 檔案類型

source: Filter & explore
de: Filtern & erkunden
es: Filtrar y explorar
fr: Filtrer et explorer
hi: फ़िल्टर और एक्सप्लोर
it: Filtra ed esplora
ja: 絞り込みと探索
ko: 필터 및 탐색
pt_br: Filtrar e explorar
zh_hans: 筛选与探索
zh_hant: 篩選與探索

source: Filter & Focus
de: Filtern & fokussieren
es: Filtrar y enfocar
fr: Filtrer et cibler
hi: फ़िल्टर और फ़ोकस
it: Filtra e concentra
ja: 絞り込みとフォーカス
ko: 필터 및 집중
pt_br: Filtrar e focar
zh_hans: 筛选与聚焦
zh_hant: 篩選與聚焦

source: Filter & Search
de: Filtern & suchen
es: Filtrar y buscar
fr: Filtrer et rechercher
hi: फ़िल्टर और खोज
it: Filtra e cerca
ja: 絞り込みと検索
ko: 필터 및 검색
pt_br: Filtrar e buscar
zh_hans: 筛选与搜索
zh_hant: 篩選與搜尋

# Filter by %@, %lld emails
source: Filter by %1$@, %2$lld emails
de: Filtern nach %1$@, %2$lld E-Mails
es: Filtrar por %1$@, %2$lld correos
fr: Filtrer par %1$@, %2$lld e-mails
hi: %1$@ द्वारा फ़िल्टर, %2$lld ईमेल
it: Filtra per %1$@, %2$lld email
ja: %1$@ で絞り込み、%2$lld 件のメール
ko: %1$@(으)로 필터링, 이메일 %2$lld개
pt_br: Filtrar por %1$@, %2$lld e-mails
zh_hans: 按 %1$@ 筛选，%2$lld 封邮件
zh_hant: 依 %1$@ 篩選，%2$lld 封郵件

source: Filter by AI-detected category, priority, sentiment, or forensic tag
de: Nach KI-erkannter Kategorie, Priorität, Stimmung oder forensischem Tag filtern
es: Filtra por categoría detectada por IA, prioridad, sentimiento o etiqueta forense
fr: Filtrez par catégorie détectée par l'IA, priorité, sentiment ou étiquette forensique
hi: AI-पहचानी श्रेणी, प्राथमिकता, भावना या फ़ोरेंसिक टैग से फ़िल्टर करें
it: Filtra per categoria rilevata dall'IA, priorità, sentiment o tag forense
ja: AI が検出したカテゴリ、優先度、感情、フォレンジックタグで絞り込む
ko: AI 감지 카테고리, 우선순위, 감정 또는 포렌식 태그로 필터링
pt_br: Filtre por categoria detectada pela IA, prioridade, sentimento ou etiqueta forense
zh_hans: 按 AI 检测的类别、优先级、情绪或取证标签筛选
zh_hant: 依 AI 偵測的類別、優先順序、情緒或取證標籤篩選

source: Filter by Date Range
de: Nach Zeitraum filtern
es: Filtrar por intervalo de fechas
fr: Filtrer par plage de dates
hi: तिथि सीमा से फ़िल्टर करें
it: Filtra per intervallo di date
ja: 期間で絞り込み
ko: 기간으로 필터링
pt_br: Filtrar por intervalo de datas
zh_hans: 按日期范围筛选
zh_hant: 依日期範圍篩選

source: Filter by filename or type
de: Nach Dateiname oder Typ filtern
es: Filtrar por nombre de archivo o tipo
fr: Filtrer par nom de fichier ou type
hi: फ़ाइल नाम या प्रकार से फ़िल्टर करें
it: Filtra per nome file o tipo
ja: ファイル名または種類で絞り込み
ko: 파일 이름 또는 유형으로 필터링
pt_br: Filtrar por nome de arquivo ou tipo
zh_hans: 按文件名或类型筛选
zh_hant: 依檔案名稱或類型篩選

source: Filter by forensic evidence tag
de: Nach forensischem Beweis-Tag filtern
es: Filtrar por etiqueta de evidencia forense
fr: Filtrer par étiquette de preuve forensique
hi: फ़ोरेंसिक साक्ष्य टैग से फ़िल्टर करें
it: Filtra per tag di prova forense
ja: フォレンジック証拠タグで絞り込む
ko: 포렌식 증거 태그로 필터링
pt_br: Filtrar por etiqueta de evidência forense
zh_hans: 按取证证据标签筛选
zh_hant: 依取證證據標籤篩選

source: Filter by Labels
de: Nach Labels filtern
es: Filtrar por etiquetas
fr: Filtrer par étiquettes
hi: लेबल से फ़िल्टर करें
it: Filtra per etichette
ja: ラベルで絞り込む
ko: 레이블로 필터링
pt_br: Filtrar por rótulos
zh_hans: 按标签筛选
zh_hant: 依標籤篩選

source: Filter by sender, recipient, date range, or reply frequency
de: Nach Absender, Empfänger, Datumsbereich oder Antworthäufigkeit filtern
es: Filtra por remitente, destinatario, rango de fechas o frecuencia de respuesta
fr: Filtrez par expéditeur, destinataire, plage de dates ou fréquence de réponse
hi: प्रेषक, प्राप्तकर्ता, तिथि सीमा या उत्तर आवृत्ति से फ़िल्टर करें
it: Filtra per mittente, destinatario, intervallo di date o frequenza di risposta
ja: 送信者、受信者、日付範囲、返信頻度で絞り込む
ko: 발신자, 수신자, 날짜 범위 또는 답장 빈도로 필터링
pt_br: Filtre por remetente, destinatário, intervalo de datas ou frequência de resposta
zh_hans: 按发件人、收件人、日期范围或回复频率筛选
zh_hant: 依寄件者、收件者、日期範圍或回覆頻率篩選

source: Filter by Topic
de: Nach Thema filtern
es: Filtrar por tema
fr: Filtrer par sujet
hi: विषय से फ़िल्टर करें
it: Filtra per argomento
ja: トピックで絞り込む
ko: 주제로 필터링
pt_br: Filtrar por tópico
zh_hans: 按主题筛选
zh_hant: 依主題篩選

source: Filter emails by Gmail labels or tags
de: E-Mails nach Gmail-Labels oder Tags filtern
es: Filtra correos por etiquetas de Gmail o tags
fr: Filtrez les e-mails par libellés Gmail ou étiquettes
hi: Gmail लेबल या टैग से ईमेल फ़िल्टर करें
it: Filtra le email per etichette Gmail o tag
ja: Gmail のラベルまたはタグでメールを絞り込む
ko: Gmail 라벨 또는 태그로 이메일 필터링
pt_br: Filtre e-mails por marcadores do Gmail ou etiquetas
zh_hans: 按 Gmail 标签或标记筛选邮件
zh_hant: 依 Gmail 標籤或標記篩選郵件

source: Filter emails by recipient address
de: E-Mails nach Empfängeradresse filtern
es: Filtra correos por dirección del destinatario
fr: Filtrez les e-mails par adresse du destinataire
hi: प्राप्तकर्ता पते से ईमेल फ़िल्टर करें
it: Filtra le email per indirizzo del destinatario
ja: 受信者アドレスでメールを絞り込む
ko: 수신자 주소로 이메일 필터링
pt_br: Filtre e-mails por endereço do destinatário
zh_hans: 按收件人地址筛选邮件
zh_hant: 依收件者地址篩選郵件

source: Filter emails by sender address
de: E-Mails nach Absenderadresse filtern
es: Filtra correos por dirección del remitente
fr: Filtrez les e-mails par adresse de l'expéditeur
hi: प्रेषक पते से ईमेल फ़िल्टर करें
it: Filtra le email per indirizzo del mittente
ja: 送信者アドレスでメールを絞り込む
ko: 발신자 주소로 이메일 필터링
pt_br: Filtre e-mails por endereço do remetente
zh_hans: 按发件人地址筛选邮件
zh_hant: 依寄件者地址篩選郵件

source: Filter emails by sender/recipient domain
de: E-Mails nach Absender-/Empfängerdomain filtern
es: Filtra correos por dominio del remitente/destinatario
fr: Filtrez les e-mails par domaine de l'expéditeur/du destinataire
hi: प्रेषक/प्राप्तकर्ता डोमेन से ईमेल फ़िल्टर करें
it: Filtra le email per dominio di mittente/destinatario
ja: 送信者/受信者のドメインでメールを絞り込む
ko: 발신자/수신자 도메인으로 이메일 필터링
pt_br: Filtre e-mails por domínio do remetente/destinatário
zh_hans: 按发件人/收件人域名筛选邮件
zh_hant: 依寄件者/收件者網域篩選郵件

source: Filter Events
de: Ereignisse filtern
es: Filtrar eventos
fr: Filtrer les événements
hi: इवेंट फ़िल्टर करें
it: Filtra eventi
ja: イベントを絞り込む
ko: 이벤트 필터링
pt_br: Filtrar eventos
zh_hans: 筛选事件
zh_hant: 篩選事件

source: Filter presets
de: Filtervorgaben
es: Preajustes de filtro
fr: Préréglages de filtre
hi: फ़िल्टर प्रीसेट
it: Preset di filtro
ja: フィルタプリセット
ko: 필터 프리셋
pt_br: Predefinições de filtro
zh_hans: 筛选预设
zh_hant: 篩選預設集

source: Filter senders by minimum number of messages
de: Absender nach Mindestanzahl an Nachrichten filtern
es: Filtrar remitentes por número mínimo de mensajes
fr: Filtrer les expéditeurs par nombre minimal de messages
hi: न्यूनतम संदेश संख्या से प्रेषकों को फ़िल्टर करें
it: Filtra i mittenti per numero minimo di messaggi
ja: 送信者を最小メッセージ数で絞り込み
ko: 최소 메시지 수로 발신자 필터링
pt_br: Filtrar remetentes por número mínimo de mensagens
zh_hans: 按最少邮件数筛选发件人
zh_hant: 依最少郵件數篩選寄件者

source: Filter subjects...
de: Betreffs filtern …
es: Filtrar asuntos…
fr: Filtrer les sujets…
hi: विषय फ़िल्टर करें…
it: Filtra oggetti…
ja: 件名を絞り込み…
ko: 제목 필터링…
pt_br: Filtrar assuntos…
zh_hans: 筛选主题…
zh_hant: 篩選主旨…
